
/* Class = "IBUILabel"; text = "Firefox Home requires a Firefox Sync account. Use Firefox on your computer to create an account."; ObjectID = "6"; */
"6.text" = "Firefox Home erfordert ein Firefox-Sync-Konto. Verwenden Sie Firefox auf Ihrem Computer, um ein Konto anzulegen.";

/* Class = "IBUIButton"; normalTitle = "Send Me Instructions"; ObjectID = "7"; */
"7.normalTitle" = "Anleitung an mich senden";

/* Class = "IBUIButton"; normalTitle = "I Have A Sync Account"; ObjectID = "8"; */
"8.normalTitle" = "Ich habe ein Sync-Konto";
